Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_es.tmx
Source language: en
Languages: es

source: Please select from the following, the strategic issues that your proposal addresses within the Programme. Select only those that are relevant to your planned activities and, for each one selected, provide a concise explanation of the way(s) in which the issue is addressed in your plans. Please note that only the relevant Leonardo da Vinci priorities are listed below.
es: Seleccione de los siguientes, aquellos asuntos estratégicos que su propuesta aborda dentro del PAP. Seleccione únicamente los que sean pertinentes para las actividades que haya planificado, y para cada selección proporcione una pequeña explicación sobre la forma en que se aborda dicho asunto en su propuesta. Nótese que sólo se muestran las prioridades pertinentes de Leonardo da Vinci.

source: A consistency with the quality commitment of the partnership;
es: una coherencia con el Compromiso de Calidad de la asociación;

source: This value has already been selected
es: Este valor ya ha sido seleccionado

source: of
es: de

source: To be signed by the person legally authorised to enter into legally binding commitments on behalf of the applicant organisation.
es: Deberá firmarla la persona legalmente autorizada para contraer compromisos contractuales en nombre de la organización solicitante.

source: PUPILS/LEARNERS/TRAINEES
es: ALUMNADO/PERSONAS EN FORMACIÓN

source: Please fill in the details needed for the payment to reach the account of the applicant.
es: Por favor, rellene los datos necesarios para realizar el pago en la cuenta del solicitante.

source: PERSON TO BE SHADOWED
es: PERSONA A OBSERVAR

source: I, the undersigned, certify that the information contained in this Report Form is correct to the best of my knowledge. I herewith request the balance payment of the grant awarded.
es: Por la presente, la persona abajo firmante, certifica que la información contenida en este informe final es, a su leal entender, verídica y solicita el abono final de la ayuda concedida.

source: Start month
es: Mes de inicio

source: Lumpsum for language preparation
es: Partida destinada a la preparación lingüística.

source: - has not been guilty of grave professional misconduct proven by any means which the National Agency can justify;
es: - no ha sido declarada culpable de falta grave por mala conducta profesional que pueda ser probada de alguna manera por la Agencia Nacional;

source: The application has been completed using one of the official languages of the EU, or, in the case of the EFTA/EEA or candidate countries, the national language of the country concerned.
es: El formulario de solicitud está cumplimentado en una de las lenguas oficiales de la UE, o, en el caso de los países de la AELC, del EEE o de los países candidatos a la adhesión, en la lengua nacional del país que se trate.

source: Size (pupils/learners/trainees)
es: Tamaño (alumnado/personas en formación)

source: Did you follow up the progress of the assistantship with your mentor?
es: ¿Analizó conjuntamente con el/la tutor/a el desarrollo de la ayudantía?

source: Total – Organisation of Mobility
es: Total Organización de la Movilidad

source: Composition of the partnership
es: Composición del partenariado

source: Participating organisations
es: Organizaciones participantes

source: The grant will make a contribution towards travel, subsistence and contact seminar fee (if applicable). For expenses linked to special needs of the applicant person, please contact your National Agency.
es: La ayuda contribuirá a los gastos del viaje, manutención y al coste del seminario (si procede). Para los gastos relacionados con las necesidades educativas especiales de la persona que solicita la ayuda, diríjase a su Agencia Nacional

source: The culture of your home country
es: La cultura de su país de origen

source: Drop-down List
es: Listado desplegable

source: If you have no preference for the location size and area, in which the host school is located, tick the following box (this will increase your chance of finding an assistant).
es: Si no muestra ninguna preferencia por el tamaño de la localidad y la ubicación del centro de acogida, marque la siguiente casilla (aumentará las posibilidades de encontrar un centro).

source: Erasmus Id Code
es: Código Erasmus

source: Please explain the context, the origin and the objectives of your project and in which way it meets the objectives and the priorities of the Youth in Action Programme.
es: Por favor, explique el contexto, el origen y los objetivos de su proyecto y en qué medida se adecúa a los objetivos y las prioridades del programa Juventud en Acción

source: Please send this report to your National Agency, duly completed and signed by 30 September 2011. This report is considered as your request for payment of the balance of the grant. Please check Annex III of your grant agreement for a detailed explanation of the calculation of the final grant amount.
es: Cumplimente los datos en este formulario, valide los datos y envíelo usando el envío en línea disponible al final de este documento. Una vez envíado en línea, imprímalo, firmelo y envíelo por correo postal a su Agencia Nacional antes del 30 de septiembre de 2011. Este informe constituye la solicitud de saldo del pago del importe de la ayuda concedida. Compruebe el Anexo III de su convenio de subvención para ver una explicación detallada del cálculo de la cantidad final.

source: Be sure to comply with the minimum size of the partnership, i.e. partners from at least 2 countries (including the country of the applicant), including at least one from the European Union
es: Asegúrese de cumplir el requisito de tamaño mínimo para la asociación, i.e. un mínimo de dos países (incluyendo el país del solicitante), incluyendo como mínimo un país de la Unión Europea.

source: Please give an overall description of the methodology and work plan in the project. Limit: 5000 characters + attachments, graphics = one A4 page.
es: Describa de forma genérica la metodología y el plan de trabajo del proyecto. Límite: 5000 caracteres + adjuntos, gráficos = una página A4.

source: Validation of acquired skill: Every participant should be delivered a Europass Mobility for the period abroad. How else will the validation (and/or accreditation) of the period abroad be ensured? Who will validate the acquired skills?.
es: Validación de las capacidades adquiridas: Debería expedirse un documento de Movilidad Europass para el periodo de estancia en el extranjero a todos los participantes. ¿De qué otro modo se garantizará la validación (y/o acreditación) del periodo en el extranjero? ¿Quién validará las capacidades adquiridas?

source: The mobilities in the table should be in chronological order, taking into account the duration. The date should be in dd-mm-yyyy format.
es: Las movilidades deben ser introducidas por orden cronológico, teniendo en cuenta la duración. Las fechas deben rellenarse en el formato (dd-mm-aa)

source: the project develops a sense of tolerance and understanding of diversity.
es: el proyecto fomenta el sentido de tolerancia y la comprensión de la diversidad.

source: There should be exactly one co-ordinator.
es: Sólo puede haber un coordinador

source: Travel – requested funding based on estimated costs (only if less or equal to 12 weeks) (*1) (*2)
es: Viaje - Subvención solicitada en base a costes estimados. (sólo si la duración es inferior o igual a 12 semanas) (*1) (*2)

source: Total project revenues
es: Total ingresos del proyecto

source: Please note that the "Average duration in months" can be indicated with two decimals.
es: Tenga en cuenta que la “Duración media en meses” puede ser indicada con dos decimales.

source: Please justify how you have addressed the cost effectiveness in the proposed budget. Limit: 5000 characters.
es: Justifique cómo ha tratado la relación coste-beneficio en el presupuesto presentado. Límite: 5000 caracteres.

source: how you found the other promoter(s), how you established an efficient partnership, and how the partner(s) will cooperate and be involved in the project
es: cómo encontró a su(s) socio(s), de qué manera estableció un partenariado eficiente, y cómo el/los socio(s) colaborará(n) y se involucrará(n) en el proyecto

source: You must either be a national of a country participating in the Lifelong Learning Programme or a national of another country enrolled in regular courses in an institution of higher education, or living in a participating country under the conditions fixed by the participating country.
es: La persona solicitante es ciudadana española o ciudadana de un país participante en el Programa de Aprendizaje Permanente y residente en España, donde está matriculada en una institución superior.

source: National Agency of the organisation
es: Agencia Nacional de la organización

source: Please indicate costs for disseminating and exploiting project's results.
es: Por favor, indique los costes por difusión y explotación de los resultados del proyecto.

source: Which objective(s) of the Programme does your proposal address? (Please refer to the Call for Proposals 2011 and the LLP Guide 2011)
es: ¿A qué objetivo(s) del Programa se dirige su propuesta? (Por favor consulte la Convocatoria de Propuestas 2011 y la Guía del PAP 2011)

source: Please note:
es: Tenga en cuenta:

source: PREFERENCE FOR ASSISTANT'S MOTHER TONGUE
es: PREFERENCIA POR LA LENGUA MATERNA DEL AYUDANTE

source: PART L. CHECK LIST
es: PARTE L. LISTA DE DOCUMENTOS NECESARIOS

source: NO. OF PARTICIPANTS
es: NO. DE PARTICIPANTES

source: The deadline for individuals and host schools to submit this form to their National Agencies is 31 January 2011.
es: La fecha límite para enviar a su agencia nacional este formulario de ayudantes e instituciones de acogida es el 31 de enero de 2011

source: TOTAL ACTIVITY COSTS
es: TOTAL COSTES DE ACTIVIDAD

source: Please consider that the percentage of travel costs not covered by the EU grant should be indicated below.
es: Tenga en cuenta que en esta sección ha de indicarse el porcentaje de los costes de viaje no cubiertos por la subvención de la UE .

source: Participating organisation
es: Organización participante

source: confirm our participation in each stage of the project
es: confirmo nuestra participación en cada una de las etapas del proyecto

source: In the case of job-shadowing or work placement you must attach an invitation from the host organisation which states that it is willing to support you in your training activity and to take the necessary organisational measures.
es: En caso de estancias laborales u observación de buenas prácticas, al enviar su solicitud debe adjuntar copia de la invitación de la institución de acogida declarando estar dispuesta a apoyarle en su actividad formativa y a tomar las medidas organizativas necesarias.

source: Name (in capital letters):
es: Nombre y apellidos (en letras mayúsculas):

source: To what extent was the assistantship relevant for your future career?
es: ¿En qué medida considera su ayudantía relevante para su futuro profesional?

source: I confirm that my organisation has the financial and operational capacity to complete the proposed project.
es: Confirmo que mi organización/grupo posee la capacidad financiera y operativa para llevar a cabo el proyecto propuesto.

source: Work package number
es: Paquete de trabajo número

source: the practical arrangements for the implementation of the Activity (food, lodging, transports, etc.)
es: los acuerdos prácticos para la ejecución de la actividad (comida, alojamiento, transporte, etc.)

source: APPLICANT DETAILS
es: DATOS DE LA PERSONA SOLICITANTE

source: For preparatory visits:
es: Para visitas preparatorias:

source: DESCRIPTION
es: DESCRIPCIÓN

source: Project type
es: Tipo de proyecto

source: How was the follow-up done?
es: ¿Cómo?

source: Legal status
es: Forma jurídica

source: Call
es: Convocatoria

source: How will the assistant be involved in extra-curricular activities of your institution and, if applicable, in other activities of the local community?
es: ¿Cómo intervendrá el/la ayudante en las actividades extracurriculares de su centro y, si procede, en otras actividades de la comunidad local?

source: REFERENCES IN THE "GRUNDTVIG-COMENIUS IN-SERVICE TRAINING DATABASE"
es: NÚMERO DE REFERENCIA DEL CATÁLOGO COMENIUS-GRUNDTVIG

source: Travel costs (including costs for a possible APV)
es: Costes de viaje (incluidos los costes de una visita previa de planificación)

source: e) Other costs (i.e. material)
es: e) Otros costes (por ejemplo, material)

source: Pleave provide a 4 digit year.
es: El año de nacimiento con 4 dígitos

source: Please describe what the pupils/learners and the host school learned from you in terms of:
es: Por favor, describa qué aprendió el alumnado y el centro de acogida de su ayudantía en los siguientes aspectos:

source: - didactic methodology (if applicable)
es: - Metodología didáctica (si procede)

source: Partner(s)
es: Socio(s)

source: Total no. of planned outgoing mobilities for the selected partnership type can not be less than
es: El total de movilidades de la asociación no puede ser menor que

source: Requested EU funding TOTAL Sum of all the EU Requested funding based on estimated costs amounts
es: Subvención comunitaria solicitada TOTAL Suma de toda la subvención comunitaria solicitada, basada en cantidades estimadas

source: Please describe the expected short term and long term impact of your proposal on (1) target groups and/or sector and (2) geographical target areas (local, regional, national, and/or European). Limit: each answer to 2500 characters.
es: Describa el impacto esperado a corto y largo plazo de su propuesta en (1) los grupos y /o sectores destinatarios y (2) áreas geográficas (locales, regionales, nacionales, y/o Europeas). Límite para cada respuesta hasta 2500 caracteres.

source: RELEVANCE TOWARDS THE OBJECTIVES OF THE PROGRAMME AND THE PRIORITIES OF THE CALL FOR PROPOSALS
es: RELEVANCIA RESPECTO DE LOS OBJETIVOS DEL PAP Y LAS PRIORIDADES DE LA CONVOCATORIA DE PROPUESTAS

source: Error message
es: Mensaje de error

source: Silent partners are organisations such as associations, local or regional authorities, companies etc which will be involved in the Partnership, but are not eligible for funding.
es: Las instituciones asociadas son organizaciones, autoridades locales o regionales, compañías etc. que participarán en la asociación pero no son elegibles para recibir financiación.

source: Number of pupils
es: Número de alumnos

source: The main teaching language of the two participating institutions can not be the same.
es: La Lengua de enseñanza debe de ser la misma en ambas instituciones

source: the balance sheet for the last financial year for which the accounts have been closed.
es: la hoja de balance del último período fiscal con cuentas cerradas

source: The applicant has been submitted by the published deadline.
es: La solicitud se ha presentado dentro del plazo establecido en la convocatoria

source: Relevance to the general objectives of the Youth in Action Programme
es: Relación con los objetivos generales del programa Juventud en Acción

source: Creates a file to be sent by email to the National Agency
es: Crea un archivo para ser enviado por correo electrónico a la Agencia Nacional

source: STAFF
es: PERSONAL

source: Please indicate the situation(s) they face:
es: Por favor, indique la situación a la que se enfrentan:

source: For a contact seminar, subsistence can be requested only for the day(s) of travel in case you travel on a day before and/or after the contact seminar.
es: Para seminarios de contacto, se podrá solicitar manutención sólo para el día/s de viaje en caso de que éste se realice en día anterior o posterior.

source: If applicable, please identify other funding sources for the project other than Leonardo da Vinci.
es: Si procede, indique las otras fuentes de financiación para el proyecto (a parte de Leonardo da Vinci) .

source: TOTAL NUMBER OF PARTICIPANTS
es: NÚMERO TOTAL DE PARTICIPANTES

source: Year of birth
es: Año de nacimiento

source: (Please specify the concrete activities undertaken before the assistantship started, such as: looking for information about the Comenius Assistantships/Lifelong Learning Programme, about the host country, preparation of documents/material about your own country, revision of methods and teaching techniques, contact with the future host institution, participation to the induction meeting organised by your or host country NA, host country language preparation, etc).
es: (Por favor, especifique las actividades concretas planificadas antes de que la ayudantía comenzase, tales como: información sobre el Programa de Aprendizaje Permanente / Ayudantía, preparación de documentación, material, metodología y técnicas docentes, recopilación de información sobre el país de acogida, sobre su propio país, contactos con la futura institución de acogida, participación en la reunión informativa organizada por la Agencia Nacional, preparación lingüística, etc).

source: Budget type
es: Tipo de presupuesto

source: Number of partners
es: Número de socios

source: Total Duration (weeks)
es: Duración Total (semanas)

source: TABLE 2 - REAL COST EXPENDITURE
es: TABLA 2 - GASTOS REALES

source: Lifelong Learning Programme
es: Programa de Aprendizaje Permanente

source: Please give a brief description of the future cooperation idea you would like to develop during the visit. Please indicate the objective(s), topics(s) and activities to be developed, and the planned starting date of your future project. In case you want to visit two organisations during your preparatory visit, explain why.
es: Describa brevemente la idea de futura cooperación que desearía desarrollar durante la visita. Si los conoce, indique los objetivos, temas y actividades que se desarrollarán y la fecha de inicio prevista de su futuro proyecto. En caso de que desee visitar dos centros/instituciones durante su visita preparatoria, explique los motivos.

source: SIGNATURE
es: FIRMA

source: LLP action:
es: Acción del PAP:

source: Name
es: Nombre

source: How did you organise the stay in terms of travel, accommodation and other aspects?
es: ¿Cómo ha organizado las estancias en relación al viaje, el alojamiento y otros aspectos?

source: Please enter the no. of ECTS study points awarded to you.
es: Introduzca los creditos ECTS que ha obtenido

source: Identifier
es: Identificador

source: Intercultural dimension
es: Dimensión intercultural

source: Please describe the expected impact of your participation in the training activity on a) your home institution b) your pupils or learners (if applicable).
es: Explique el impacto que su participación en la actividad de formación tendrá sobre: a) su institución de origen b) su alumnado (si procede).

source: Working language of the partnership
es: Idioma de trabajo de la asociación

source: Town
es: Ciudad

source: If you were awarded a grant for linguistic preparation, please describe in a maximum of 20 lines the type of linguistic preparation activities you carried out. Your satisfactory answer as well as presence of any relevant supporting documents required by your National Agency is the basis for justifying the awarded grant.
es: Si le ha concedido ayuda para preparación lingüística, debe describir todas las actividades que ha llevado a cabo con esa finalidad. Los justificantes de dichas actividades constituyen la base para le pago de dicha ayuda, por lo que debe adjuntarse al informe.

source: Minimum duration: 13 weeks – maximum duration: 45 weeks.
es: Duración mínima: 13 semanas duración máxima: 45 semanas.

source: The organisation I represent is considered to be a "public body" in the terms defined within the Call and can provide proof, if requested of this status, namely: It provides learning opportunities and
es: La organización a la cual represento está considerada organismo o entidad pública en los términos que define la Convocatoria y puede probar, si así se requiriese, este estatus; es decir, que imparte enseñanza y formación y

source: Please indicate costs for producing and distributing information documents and materials (CD-ROM, video, books, leaflets, etc.) including the estimated number of copies needed.
es: Indique los costes por la producción y distribución de documentos y material informativo (CD-ROM, videos, libros, folletos, etc.) e incluya el número estimado de copias necesarias.

source: ASSOCIATED PARTNERS
es: ENTIDADES COLABORADORAS

source: DECLARATION OF EXPENDITURE
es: DECLARACIÓN DE GASTOS

source: Please send this report duly completed and signed by you to your beneficiary organisation within 30 days after the final end date of the action.
es: Por favor remita este informe debidamente cumplimentado y firmado a su organización beneficiaria en un plazo de 30 días a partir de la fecha de finalización de la actividad.

source: All figures in Euro. Please use a . (dot) as the decimal separator.
es: Todas las cantidades en Euros. Utilice un . (punto) como separador decimal

source: Venue
es: Lugar

source: PROGRAMME GENERAL OBJECTIVES
es: OBJETIVOS GENERALES DEL PROGRAMA

source: The applicant and the host organisation(s) are located in countries participating in the Lifelong Learning Programme. Please consult the Lifelong Learning Programme website for further details.
es: La institución/el centro solicitante está ubicado en uno de los países participantes en el Programa de Aprendizaje Permanente. Para obtener más detalles póngase en contacto con su Agencia Nacional o visite la página web del Programa de Aprendizaje Permanente.

source: Signature of the mentor:
es: Firma del tutor/a:

source: HEAD OF HOST INSTITUTION
es: DIRECTOR/A DE LA INSTITUCIÓN DE ACOGIDA

source: The training activity takes place within the eligible period.
es: La actividad se desarrolla dentro del periodo temporal elegible

source: Name of participant
es: Nombre del participante

source: European dimension
es: Dimensión europea

source: Please specify the dissemination activities carried out.
es: Especifíque las actividades de difusión realizadas.

source: Submission status
es: Estado del envío

source: Please note that a preparatory visit must be undertaken before submitting a grant application for the activity you intend to prepare during the visit. If your institution has already submitted a grant application for the activity in question starting in the year 2011/2012, then it can no longer receive a preparatory visit grant for the same activity.
es: Por favor, tenga en cuenta que las visitas preparatorias deben realizarse antes de presentar la solicitud de la propuesta que está previsto preparar durante la visita. Si su institución/centro ya ha presentado una solicitud de ayuda para una propuesta que comenzará en el curso académico 2011/12, no podrá recibir ninguna ayuda adicional de visita preparatoria para la misma actividad.

source: Total expenditure incurred
es: Total de gastos realizados

source: Please list below the number of support staff from each country.
es: Por favor, indique en la lista inferior el número de personal de apoyo de cada país

source: Will the assistant have an opportunity to teach his/her culture and mother tongue?
es: ¿Tendrá ocasión el/la ayudante de enseñar su lengua materna?

source: Action
es: Acción

source: Sending country
es: País de Envío

source: Duration (in days)
es: Duración (en días)

source: Assistantship
es: Ayudantías

source: ENVIRONMENT
es: MEDIO AMBIENTE

source: Project Type Scope
es: Tipo de ámbito del proyecto
